export default {
    data:
    {
        "FAID": {
            "39c1100d-c708-11ea-a8dd-0050569f690d": "0001",
            "f7bb022b-c707-11ea-a8dd-0050569f690d": "001",
            "c6bd5022-34de-4e82-899f-e5319adcc3c0": "00112",
            "9870e161-1e8e-4dce-902f-21c7f91e650f": "0716",
            "15e63709-3956-4682-8f74-30b0234f700e": "1111",
            "5f08d3b8-1f69-11e7-b8c7-0050569f0752": "17TV官网",
            "60211d7b-5f48-4328-b4c5-25c03a749130": "222",
            "423b518a-cbf8-11e4-924a-fa163ebedc0f": "B2C一丁集团股份有限公司",
            "9f43bbd0-35e0-4250-b227-7654a9591c26": "B2C北京德华京诚电子商务有限公司",
            "423b56e5-cbf8-11e4-924a-fa163ebedc0f": "B2C北京恒远恒信科技发展有限公司",
            "423b1e6b-cbf8-11e4-924a-fa163ebedc0f": "B2C北京神州数码供应链服务有限公司",
            "8419b549-a5ad-4fd5-82e4-883862eb71fb": "B2C北京银思朗能源技术有限公司",
            "423b5362-cbf8-11e4-924a-fa163ebedc0f": "B2C手机-厦门万翔网络商务有限公司",
            "423b62ca-cbf8-11e4-924a-fa163ebedc0f": "B2C手机-紫光电子商务有限公司",
            "0e84254b-f018-4e48-a627-34c2b80f2fc9": "B2C紫光电子商务有限公司",
            "423b3fc6-cbf8-11e4-924a-fa163ebedc0f": "B2C翰林汇信息产业股份有限公司",
            "ed5a186d-cb15-4997-b483-811d10602931": "B2C飞扬世纪数码科技有限公司", 
            "426a0e39-174b-43c7-9209-2a1f0b9871d2": "CeshiFA", 
            "79d29a2d-4ef1-11e5-8c07-0017fa00093d": "EPP北京银思朗能源技术有限公司", 
            "79d2b05e-4ef1-11e5-8c07-0017fa00093d": "EPP江苏锦联科技发展有限公司", 
            "e4911913-55f3-11e8-9432-0050569f0752": "Lecoo商城FA", 
            "8c0201c9-4283-11e7-b8c7-0050569f0752": "LenovoPCO2O服务商", 
            "544927e6-1f69-11e7-b8c7-0050569f0752": "LenovoTV官网", 
            "3209b033-1ee0-4da4-8b7f-dec024e41de6": "SIOT支付接入", 
            "93558ecf-6d2f-48f8-a703-e0a79e1278d0": "SMB商城总代商品", 
            "4d0070a9-40c9-4580-a99c-40aec8e3f1b7": "SMB积分商城", 
            "7a0b8ead-623f-4721-8bbf-cacf6da5a140": "THINKFA", 
            "19897fa2-b9dd-11e9-a8dd-0050569f690d": "ThinkFA测试", 
            
            "365421ca-317e-4547-95fd-9c5b75c6f2ca": "ThinkO2O服务商", 
            "bdbb057c-cf47-4cf4-9499-d60aab6ecc5d": "dfsadfa", 
            "c19c6ad9-3b9d-46ff-b104-f79071172098": "liutf2",
             "b2c7a690-e28d-11ea-a8dd-0050569f690d": "yulin5测试fa", 
             "cc04b56f-e28d-11ea-a8dd-0050569f690d": "yulin5测试fa1",
              "029a2d10-e28e-11ea-a8dd-0050569f690d": "yulin5测试fa2", "379e0d97-e290-11ea-a8dd-0050569f690d": "yulin5测试faen", "964ae857-4227-4f09-b39b-bd59a6d29516": "【作废】联想 ( 上海 ) 电子科技有限公司-消费企业购", "8b549bec-44f6-49d6-8509-2902e5b17f07": "北京众鑫鸿联科技有限公司", "373a20db-31a6-4549-adb6-284b95add7b7": "北京佳意堂广告有限公司", "45ca5c3c-371e-4785-a5c0-44fda3e8a662": "北京凯琦蓝德科技发展有限公司", "f8895f7f-ec8e-4941-94f8-d99c3c9b793e": "北京市德佑应用技术有限公司", "44f1fb22-8ca3-11e7-b3b3-0050569f0752": "北京惠泽时代科技有限公司", "d8426aa0-1c1c-40da-9511-b32fa218d9b2": "北京拓晨科技有限公司", "27198208-ba1c-4385-96e9-f823e6734bc7": "北京普华浩天技术有限公司", "79d2acb2-4ef1-11e5-8c07-0017fa00093d": "北京源晨动力技术服务有限公司", "d6f1c770-3133-11e7-b8c7-0050569f0752": "北京神州数码有限公司", "183cb9db-301f-42a7-b8d1-04b7c1d8ed3f": "北京神州数码科捷技术服务有限公司", "2b6caf1c-1990-11eb-a8dd-0050569f690d": "北京科技创新", "64c409ee-fc51-4f40-9e56-09f41198c513": "北京科技创新技术", "423b6d33-cbf8-11e4-924a-fa163ebedc0f": "北京联想科技有限公司王府井分公司", "649718ef-1c38-46a2-b12f-429d7e3f7f9d": "北京联想调频科技有限公司", "edb13b18-657a-4ee4-bfd2-a8974c096af6": "北京联想调频科技有限公司（话费流量充值）", "322d0d98-4cf9-4ee4-98a9-3ffb15a55e19": "北京联想调频科技有限公司（非号码）", "62d94c62-75f8-4487-9849-22e236efedd4": "南京原珍泽信息科技有限公司", "2829b4a1-1b40-490e-b501-1144688a10be": "南京鑫虹悦电子科技有限责任公司", "11d69c12-67d9-4b2f-880a-6d9eb0f989f1": "国通实业（上海）股份有限公司", "daa3ee84-8e3d-11e8-9432-0050569f0752": "天津市索诚商贸有限公司", "8375815e-d9d1-4355-9bd1-ed69cc5f655f": "天津添泰科技有限公司", "282895c5-a73a-45a9-974e-106f4fab8c80": "威达高科技控股有限公司", "621e2ace-f49d-40d4-92ec-d5249b9a09b7": "成都蓝坤科技有限公司", "1fad24a0-0c0a-11ea-a8dd-0050569f690d": "我和我的祖国", "322d9747-56b5-40bc-bcfe-3d194f16c933": "智慧家庭(IOT)", "5dc9283f-88e2-4487-a883-af56d2d13dd3": "未绑定", "4f6e6e48-f1a8-11ea-a8dd-0050569f690d": "来酷科技有限公司", "69aef8b5-8326-11e7-b3b3-0050569f0752": "橙黄橘绿（北京）科技有限公司", "423b264c-cbf8-11e4-924a-fa163ebedc0f": "测试B2C FA", "79d27787-4ef1-11e5-8c07-0017fa00093d": "测试EPP FA", "79d22d50-4ef1-11e5-8c07-0017fa00093d": "测试FA111", "67e68099-f80f-40d5-a066-ed91b92b6ef7": "测试FA_ningpj1", "dfbc61cb-63dd-439f-85e4-9a9ef1131319": "测试fa_liutf1", "8d8c2af9-84b4-4f20-9e7a-32a6ddd2b0b0": "测试专用FA", "c1bccda6-d46a-4a02-a79d-033542771ca1": "测试商家账单提款新建fa", "07284c02-6509-49ae-a260-b639f7bc62af": "测试商用FA", "423b2568-cbf8-11e4-924a-fa163ebedc0f": "测试啊啊啊啊啊", "d18459a7-183f-4aa8-95a0-ba69b7b983e6": "测试数据", "d3330a73-75d3-43d3-a96e-9625e471535e": "测试新库Fa", "8955886c-d1d1-4bad-8266-a1716399a79d": "测试新建FA", "807ecbdb-daba-4f97-bd0c-9e8941a64f57": "测试虚拟商品FA", "a36d6451-2320-4c14-93c0-187242c37298": "浙江美承数码科技集团有限公司", "2db66116-0cfc-4cbf-adbe-313d89d688b5": "瑞金麟（大连）信息技术有限公司", "5cca1e8d-dabe-4363-ac3c-43048a588f20": "百应商城", "a26cbc5f-fb69-11e7-9a2e-0050569f0752": "神州数码（深圳）有限公司", "8d36fcf7-c581-11ea-a8dd-0050569f690d": "笔记本T495", "7ef1d628-5bd3-4651-9530-793678cc02af": "联想 ( 上海 ) 电子科技有限公司", "fb6eef79-38a8-4081-a25e-e3ae8769dba6": "联想 ( 上海 ) 电子科技有限公司-大客户", "0f3a0c9b-031b-4a4a-b27e-a09517675754": "联想 ( 上海 ) 电子科技有限公司-消费企业购", "00f4a0a1-6860-417f-a72b-0545d20d6521": "联想 ( 上海 ) 电子科技有限公司-直营服务", "c45d740d-60dc-4512-b4bb-df35f025da01": "联想 ( 上海 ) 电子科技有限公司-直营服务smb", "423b5b39-cbf8-11e4-924a-fa163ebedc0f": "联想 ( 深圳 ) 电子有限公司", "6f21c0db-a7c2-4a61-b63e-680fba3e48f9": "联想代理出口", "3f92a942-5bbf-4f80-ac33-2a716add5224": "联想惠商科技有限公司", "2471ece3-2790-4221-bfcc-4d7ebdf8b6a6": "联想惠商科技有限公司-001", "100da9c2-0fe9-42d1-b3f5-1a5df63847ad": "联想惠商科技有限公司-004", "a12ebfb2-c641-4eb5-aeea-25583c7c0535": "联想惠商科技有限公司-005", "31479e5a-e533-4098-82c0-9289b919fe42": "联想惠商科技有限公司-006", "a324be5c-e146-4cda-b66a-d31692393b2a": "联想惠商科技有限公司-企业购", "63e6a619-1b67-11eb-a8dd-0050569f690d": "联想惠商科技有限公司——001", "423b5443-cbf8-11e4-924a-fa163ebedc0f": "联想服务商城", "cc421d06-c681-11ea-a8dd-0050569f690d": "联想海外电商", "36d0caa1-af7a-459b-b147-04b86ad25dd7": "联想移动通信进出口（武汉）有限公司", "e5c62c8b-cfae-4771-b585-bfe718a5d57a": "联想（上海）有限公司", "9c9a5684-2006-43ea-a688-758e8f5459cd": "联想（上海）有限公司-企业购", "423b6b77-cbf8-11e4-924a-fa163ebedc0f": "苏宁直营店", "0df6cd56-50d2-4f1d-8c6f-942886e46c29": "西安通泰添华信息科技有限公司", "423b6c54-cbf8-11e4-924a-fa163ebedc0f": "闪购专用FA"
        }
    }, "msg": "操作成功", "params": {}, "status": 200, "timecost": 10

}